"Contents of Package" = "Contenu de %@";

"REGISTRATION_NAG_HEADER" = "Pacifist n’est pas enregistré !";
"REGISTRATION_LINK" = "Enregistrez Pacifist maintenant";
"REGISTRATION_NAG_TEXT" = "pour se débarrasser de cet ennuyeux délai.";
"REGISTRATION_DELAY" = "Délai d’enregistrement : %@ secondes";

"EXPIRED_HEADER" = "Expiré";
"EXPIRED_TEXT" = "Désolé, cette version bêta du module QuickLook de Pacifist a expiré. S’il vous plaît vérifiez sur <a href=\"http://www.charlessoft.com\">http://www.charlessoft.com</a> pour voir si une nouvelle version est disponible. ";

"Error" = "Erreur";
"COULDNT_LOAD_ARCHIVE" = "Impossible de charger l’archive.";
"COULDNT_LOAD_ROOT_ITEM" = "Impossible de charger l’élément root pour cette archive.";